<?php

return [
    'name_en'=>'Name पहिले नै प्रयोग भइसक्यो',
    'name_lc'=>'नाम पहिले नै प्रयोग भइसक्यो',
    'code'=>'यो कोड नं. पहिले नै प्रयोग भैसक्यो',
    'remarks'=>'५०० सय सब्दहरु मात्र ',
    'session_number'=>'session Number प्रयोग भइसक्यो ',
    'स्थानीय स्तर'=>'to_fed',
    'process_type_id'=>'प्रक्रियाका प्रकारको नं पहिले नै प्रयोग भइसक्यो',
    'step_id'=>'प्रक्रियाको चरणको नं पहिले नै प्रयोग भइसक्यो',
    'file_type_id'=>'फाइलका प्रकारको नं पहिले नै प्रयोग भइसक्यो',
   'process_step_id'=>'प्रक्रियाको चरणको नं पहिले नै प्रयोग भइसक्यो',
    'from_date_bs'=>' सुरु मिति खाली नछोड्नुहोस्!',
    'from_date_ad'=>' Start Date खाली नछोड्नुहोस्!',
    'to_date_bs'=>'अन्त्य मिति खाली नछोड्नुहोस्',
    'to_date_ad'=>'End Date खाली नछोड्नुहोस्',

    'year'=>'वर्ष २०७५ देखि २०७८ सम्म हुन पर्ने ',
    'month'=>'महिना खाली  नछोड्नुहोस्',
    'registration_number'=> 'यस दर्ता.नं भएको विधेयक पहिलानै दर्ता भइसकेको छ ',


];
